@extends('main')
@section('title', 'Описание БЦ Башня Федерация. Инфраструктура, компании-арендаторы в Башне Федерации')
@section('content')
    <!-- DEFAULT PAGE -->
    <div class="default-page block">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <ul class="bread-crumbs">
                        <li class="bread-crumbs__link" itemscope="" itemtype="http://data-vocabulary.org/Breadcrumb">
                            <a itemprop="url" title="БЦ Башня Федерация" href="/" class="">
                                <span itemprop="title">БЦ Башня Федерация</span>
                            </a>
                        </li>
                        <li class="bread-crumbs__link"> /</li>
                        <li class="bread-crumbs__link bread-crumbs__link_current">Описание БЦ Башня Федерация. Инфраструктура,
                            компании-арендаторы в Башне Федерации
                        </li>
                    </ul>

                    <h1>О бизнес-центре Башня Федерация</h1>

                    <p>
                        Бизнес-центр «Башня Федерация» представляет собой 14-этажное здание с современной архитектурой,
                        выполненной с помощью панорамного остекления. Архитектура здания гармонично сочетает в себе
                        строгость и свободный высокотехнологичный стиль. Дополнение ей составляет презентабельная
                        дизайнерски оформленная входная группа бизнес-центра с комфортабельными местами ожидания для
                        посетителей. Интерьеры здесь также выполнены с ориентацией на передовые тенденции в
                        бизнес-дизайне, создана деловая, но в то же время уютная атмосфера.
                    </p>
                    <p>
                        Офисные помещения здесь доступны к аренде и покупке как с готовым ремонтом, так и под отделку.
                        Планировка пространства – открытого типа, что позволит компании максимально эффективно
                        организовать свою рабочую сферу под индивидуальные нужды.
                    </p>
                    <h2>Транспортная доступность</h2>
                    <p>
                        «Башня Федерация» располагается по адресу Ленинградский проспект, дом 37, корпус 7.
                        По данному месторасположению обеспечена отличная транспортная и пешая доступность.
                        Отсюда открывается удобный доступ к центру города, к международному аэропорту «Шереметьево».
                        Непосредственная близость от ТТК и МКАД открывает удобные транспортные пути.
                        Ближайшие станции метро «Аэропорт», «Динамо», «Ходынское поле».
                        Предусмотрены отличные условия для арендаторов и владельцев офисов, предпочитающих передвижение
                        на личном автомобиле: здесь имеется как наземная парковка на 41 машиноместо, так и двухуровневая
                        подземная парковка на 293 машиноместа.
                    </p>
                    <h2>Технические характеристики</h2>
                    <p>
                        <ul>
                            <li><strong>Площадь бизнес-центра</strong> равна 36 000 м<sup>2</sup></li>
                            <li><strong>Участок</strong>, на котором он располагается, составляет 0,6 Га.</li>
                            <li><strong>Площадь застройки</strong> – 3 300 м<sup>2</sup></li>
                            <li><strong>Площадь типового этажа</strong> – 3 300 м<sup>2</sup></li>
                            <li><strong>Высота потолков</strong> – 3 м</li>
                        </ul>
                    </p>
                    <p>
                        В бизнес-центре проведены передовые технические и коммуникационные системы, отвечающие
                        требованиям европейских стандартов к зданиям премиум-категории.
                        Здесь функционирует современный противопожарный комплекс со спринклерной системой пожаротушения
                        и системой оповещения.
                        Эффективная охрана с системами видеонаблюдения, контролем доступа в здание и на территорию
                        круглосуточно гарантирует безопасность.
                    </p>
                    <p>
                        Центральная система кондиционирования и приточно-вытяжная вентиляция круглый год обеспечивают
                        комфортный микроклимат.
                        Для удобства арендаторов и их клиентов здесь функционируют восемь лифтов производства компании
                        «OTIS».
                    </p>
                    <h2>Инфраструктура</h2>
                    <p>
                        Инфраструктура в бизнес-центре «Башня Федерация» включает в себя кафе для арендаторов, банкоматы и
                        магазины.
                        Хорошевский район, в котором располагается «Башня Федерация» также характеризуется отлично развитой
                        инфраструктурой со множеством заведений общественного питания, торгово-развлекательных
                        комплексов, отделений банков, магазинов, аптек, образовательных учреждений, мест культурного
                        отдыха.
                    </p>
                </div>
            </div>
        </div>

    </div>

@endsection
