@extends('main')
@section('title', 'Описание БЦ Алкон. Инфраструктура, компании-арендаторы в Алконе')
@section('content')
    <!-- DEFAULT PAGE -->
    <div class="default-page block">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <ul class="bread-crumbs">
                        <li class="bread-crumbs__link" itemscope="" itemtype="http://data-vocabulary.org/Breadcrumb">
                            <a itemprop="url" title="БЦ Алкон" href="/" class="">
                                <span itemprop="title">Бизнес-центер Алкон</span>
                            </a>
                        </li>
                        <li class="bread-crumbs__link"> /</li>
                        <li class="bread-crumbs__link bread-crumbs__link_current">Описание БЦ Алкон. Инфраструктура, компании-арендаторы в Алконе
                        </li>
                    </ul>

                    <h1>О бизнес-центре Алкон</h1>

                    <p>
                        Многофункциональный центр «Алкон» представляет собой элитный деловой объект переменной этажности от 8 до 11 этажей с современной архитектурой, оригинальным дизайном и развитой инфраструктурой. Одни из принципов эффективной стратегии компании «Алкон» - инновационность и забота об окружающей среде. Архитектура здания выделяется на территории района, при этом гармонично в нее вписываясь. Дополнение ей составляет презентабельная дизайнерски оформленная входная группа бизнес-центра с комфортабельными местами ожидания для посетителей. Как архитектура бизнес-комплекса, так и его интерьеры выполнены в едином презентабельном стиле, а элементы озеленения создают приятную экологичную атмосферу. Офисные помещения здесь доступны к аренде и покупке как с готовым ремонтом, так и под отделку. Планировка пространства – открытого и смешанного типа, что предполагает возможность максимально эффективной организации рабочей сферы под индивидуальные нужды компаний.
                    </p>

                    <h1>Транспортная доступность</h1>

                    <p>
                        «Алкон» располагается по адресу Ленинградский проспект, владение 72. По его месторасположению обеспечена отличная транспортная и пешая доступность. Отсюда открывается удобный доступ к центру города, к международному аэропорту «Шереметьево». Непосредственная близость от ТТК и МКАД открывает удобные транспортные пути. Путь до ближайшей станции метро, «Сокол», составит около 7 минут (600 м). Предусмотрены отличные условия парковки автомобилей для арендаторов, владельцев офисов и их клиентов: здесь имеется как открытая наземная парковка, так и двухуровневая подземная парковка на 1 016 машиномест.
                    </p>

                    <h2>Технические характеристики</h2>

                    <p>
                        Общая площадь бизнес-центра составляет 102 177 м2. Площадь, занимаемая офисными помещениями, равна 52 889 м2. Площадь типового этажа – 2 400 м2. Высота типового этажа составляет 3, 75 м2, шаг колонн - 8,1 x 8,1 м. В бизнес-центре проведены передовые технические и коммуникационные системы, отвечающие требованиям европейских стандартов к зданиям премиум-категории. Здесь функционирует современный противопожарный комплекс со спринклерной системой пожаротушения и системой оповещения. Эффективная охрана с системами видеонаблюдения, контролем доступа в здание и на территорию круглосуточно гарантирует безопасность. Центральная система кондиционирования и приточно-вытяжная вентиляция круглый год обеспечивают комфортный микроклимат.
                    </p>

                    <h2>Инфраструктура</h2>

                    <p>
                        Инфраструктура в бизнес-центре «Алкон» включает в себя рестораны, кафе и столовую для арендаторов, банкоматы, магазины, салоны красоты. Район «Сокол», в котором располагается данный деловой комлекс, также обладает отлично развитой инфраструктурой со множеством заведений общественного питания, с торгово-развлекательными комплексами, отделениями банков, магазинами, аптеками, образовательными учреждениями, местами культурного отдыха.
                    </p>
                </div>
            </div>
        </div>

    </div>

@endsection
