@extends('main')
@section('title', 'Согласие на обработку персональных данных')
@section('content')

    <div id="inputResult" style="width: 80%;margin:auto;padding-top: 120px;padding-bottom: 30px">
        <div class="row mb-4">
            <div class="col">
                <h4><strong>Согласие на обработку персональных данных</strong></h4>
            </div>
        </div>
        <div class="row mb-4">
            <div class="col">
                Указывая свои персональные данные на сайте (далее – Сайт), даю согласие правообладателю (администратору)
                Сайта и третьим лицам,
                действующим по поручению администратора сайта, на обработку своих персональных данных, а именно:

                <ul>

                    <li>фамилия, имя, отчество;</li>
                    <li>адрес электронной почты (e-mail);</li>
                    <li>номер телефона;</li>
                    <li>cookies (куки);</li>
                    <li>
                        технические и пользовательские данные, включая сведения о геопозиции, IP-адресе, данные о
                        поведении пользователя на сайте.
                    </li>
                </ul>

                Персональные данные предоставляются в следующих целях:
                <ul>
                    <li>
                        Сбора статистики относительно поведения пользователя на Сайте, в том числе посещения страниц
                        Сайта, отправления заявок.
                    </li>
                    <li>
                        Общения с пользователем, в том числе предоставления обратной связи, направления запросов,
                        уведомлений, обработки запросов и заявок от
                        пользователя, улучшения качества обслуживания, предоставления эффективной клиентской и технической
                        поддержки при возникновении проблем,
                        связанных с использованием Сайта.
                    </li>
                    <li>
                        Уведомления о новом контенте, рекламных акциях, персональных предложениях, деятельности
                        администрации сайта, предоставления
                        информационных материалов посредством сообщений и/или звонков на номер мобильного телефона, рассылки
                        на адрес электронной почты (e-mail),
                        проведения опросов, статистических и маркетинговых исследований, обработки полученной информации.
                    </li>
                </ul>

                Согласие даётся на осуществление действий в отношении персональных данных, которые необходимы
                администрации сайта, включая (без
                ограничения) сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
                использование, передачу (предоставление,
                доступ) третьим лицам, обезличивание, блокирование, удаление, уничтожение, а также осуществление любых
                иных действий, предусмотренных
                действующим законодательством Российской Федерации.
                Согласие даётся на обработку персональных данных как автоматизированным, так и не автоматизированным
                способом, а также на
                трансграничную передачу в целях, указанных в настоящем согласии.
                Согласие действует бессрочно и может быть мной отозвано путём направления заявления администрации сайта
                в письменной форме на
                электронный адрес, указанный на сайте.
                Обрабатываемые персональные данные подлежат уничтожению либо обезличиванию по достижении целей обработки
                или в случае утраты
                необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.
            </div>
        </div>
    </div>

@endsection
