@extends('main')
@section('title', 'Пользовательское Соглашение')
@section('content')

    <div style="width: 80%;margin:auto;padding-top: 120px;padding-bottom: 30px">
        <div class="panel-body" id="document-content">
            <h3>Пользовательское Соглашение</h3>

            <ol>
                <li>
                    Пользовательское Соглашение (далее – Соглашение) является публичной офертой и
                    определяет условия использования пользователями материалов и сервисов cайта (далее – Сайт).
                </li>
                <li>
                    Правообладатель предоставляет Пользователю Сайта на условиях простой
                    (неисключительной) лицензии право использования Сайта (базы данных, размещенной на Сайте) в
                    течение срока действия Соглашения.
                </li>
                <li>
                    Пользователь считается присоединившимся к Соглашению и согласившимся с его
                    условиями, начиная с момента использования им Сайта или его отдельных функций. Если
                    Пользователь не согласен с условиями Соглашения, он обязан прекратить пользование Сайтом.
                    Используя Сайт, Пользователь подтверждает, что он ознакомился с текстом Соглашения,
                    добровольно заключает Соглашение, выражает свое полное и безоговорочное понимание условий
                    Соглашения, ознакомление с функционалом Сайта и удовлетворение его содержанием.
                </li>
                <li>
                    Информация об условиях сделки по объектам недвижимости, размещенная на Сайте, не
                    является публичной офертой.
                </li>
                <li>
                    Пользователь не вправе использовать, копировать, воспроизводить, повторять, продавать и
                    перепродавать информацию, материалы, сервисы, коды, алгоритмы
                    Сайта без согласия
                    правообладателя Сайта; создавать помехи в использовании Сайта, в том числе предпринимать
                    попытки проверить уязвимость Сайта, иным образом нарушать информационную безопасность
                    Сайта; использовать автоматизированные скрипты для сбора информации на Сайте.
                </li>
                <li>
                    Правообладатель Сайта вправе устанавливать ограничения в использовании Сайта или
                    отдельных его функций для всех или отдельных Пользователей; отказаться от исполнения
                    Соглашения в случае нарушения Пользователем условий Соглашения.
                </li>
                <li>
                    Пользователь несет ответственность перед владельцем Сайта, перед третьими лицами в
                    случае нарушения прав и законных интересов владельца Сайта и третьих лиц.
                </li>
                <li>
                    Правообладатель Сайта не несет ответственность за прямой или косвенный ущерб, иные
                    убытки, в случае, если контент Сайта не оправдал ожидания Пользователя; за любые убытки,
                    возникшие вследствие использования Пользователем Сайта; за посещение и использование
                    Пользователем внешних ресурсов, ссылки на которые могут содержаться на Сайте; в связи с
                    любыми возможными или возникшими потерями или убытками, связанными с содержанием
                    Сайта, регистрацией авторских прав и сведениями о такой регистрации, товарами или услугами,
                    доступными на или полученными через внешние сайты или ресурсы либо иные контакты
                    Пользователя, в которые он вступил, используя размещенную на Сайте информацию или ссылки
                    на внешние ресурсы; а также связанными с отключением Сайта, перебоями в его работе, в том
                    числе связанными с перебоями электропитания, перебоями в работе сети Интернет; в связи с
                    рекламой, которая может быть размещена на Сайте; за прямой или косвенный ущерб, потерю
                    репутации, упущенную выгоду, срыв переговоров между Пользователем и собственниками
                    недвижимости или иными лицами, контакты которых Пользователь получил посредством
                    использования Сайта.
                </li>
                <li>
                    Размер ответственности Правообладателя перед Пользователем в любом случае не может
                    превышать 10 000 (десять тысяч) рублей РФ.
                </li>
                <li>
                    Правообладатель вправе в любое время в одностороннем порядке изменять условия
                    настоящего Соглашения. Изменения вступают в силу с момента опубликования новой редакции
                    Соглашения на Сайте.
                </li>
                <li>
                    Любые споры подлежат рассмотрению в процессе переговоров. При невозможности
                    достижения согласия могут быть переданы на рассмотрение Арбитражного суда города Москвы.
                </li>
                <li>
                    Пользователь выражает свое согласие на получение информации рекламного характера, а
                    также иной информации, направленной посредством сервисов Сайта, электронной почты (e-mail),
                    SMS и звонков на номер телефона, указанные Пользователем в регистрационной форме и в
                    формах для подписки.
                </li>
            </ol>
        </div>
    </div>

@endsection
